{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 79, "word_counts": "{\"\\u0441\\u043e\\u0432\\u0435\\u0442\": 105, \"\\u0434\\u0438\\u0440\\u0435\\u043a\\u0442\\u043e\\u0440\\u043e\\u0432\": 160, \"\\u0431\\u0430\\u043d\\u043a\\u0430\": 425, \"\\u0440\\u043e\\u0441\\u0441\\u0438\\u0438\": 861, \"\\u043f\\u0440\\u0438\\u043d\\u044f\\u043b\": 81, \"\\u0440\\u0435\\u0448\\u0435\\u043d\\u0438\\u0435\": 141, \"\\u0441\\u043d\\u0438\\u0437\\u0438\\u0442\\u044c\": 27, \"\\u043a\\u043b\\u044e\\u0447\\u0435\\u0432\\u0443\\u044e\": 83, \"\\u0441\\u0442\\u0430\\u0432\\u043a\\u0443\": 84, \"\\u0441\": 793, \"27\": 7, \"\\u043c\\u0430\\u044f\": 3, \"2022\": 82, \"\\u0433\\u043e\\u0434\\u0430\": 619, \"\\u043d\\u0430\": 1622, \"300\": 3, \"\\u0431\": 27, \"\\u043f\": 37, \"\\u0434\\u043e\": 273, \"11\": 30, \"00\": 39, \"\\u0433\\u043e\\u0434\\u043e\\u0432\\u044b\\u0445\": 96, \"\\u043f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0435\": 34, \"\\u043d\\u0435\\u0434\\u0435\\u043b\\u044c\\u043d\\u044b\\u0435\": 5, \"\\u0434\\u0430\\u043d\\u043d\\u044b\\u0435\": 34, \"\\u0443\\u043a\\u0430\\u0437\\u044b\\u0432\\u0430\\u044e\\u0442\": 28, \"\\u0437\\u043d\\u0430\\u0447\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0435\": 11, \"\\u0437\\u0430\\u043c\\u0435\\u0434\\u043b\\u0435\\u043d\\u0438\\u0435\": 101, \"\\u0442\\u0435\\u043a\\u0443\\u0449\\u0438\\u0445\": 23, \"\\u0442\\u0435\\u043c\\u043f\\u043e\\u0432\": 92, \"\\u0440\\u043e\\u0441\\u0442\\u0430\": 434, \"\\u0446\\u0435\\u043d\": 454, \"\\u043e\\u0441\\u043b\\u0430\\u0431\\u043b\\u0435\\u043d\\u0438\\u044e\": 13, \"\\u0438\\u043d\\u0444\\u043b\\u044f\\u0446\\u0438\\u043e\\u043d\\u043d\\u043e\\u0433\\u043e\": 35, \"\\u0434\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f\": 41, \"\\u0441\\u043f\\u043e\\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0443\\u044e\\u0442\": 9, \"\\u0434\\u0438\\u043d\\u0430\\u043c\\u0438\\u043a\\u0430\": 127, \"\\u043e\\u0431\\u043c\\u0435\\u043d\\u043d\\u043e\\u0433\\u043e\": 11, \"\\u043a\\u0443\\u0440\\u0441\\u0430\": 37, \"\\u0440\\u0443\\u0431\\u043b\\u044f\": 118, \"\\u043d\\u0430\\u0440\\u044f\\u0434\\u0443\": 31, \"\\u0437\\u0430\\u043c\\u0435\\u0442\\u043d\\u044b\\u043c\": 2, \"\\u0441\\u043d\\u0438\\u0436\\u0435\\u043d\\u0438\\u0435\\u043c\": 26, \"\\u0438\\u043d\\u0444\\u043b\\u044f\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0445\": 188, \"\\u043e\\u0436\\u0438\\u0434\\u0430\\u043d\\u0438\\u0439\": 153, \"\\u043d\\u0430\\u0441\\u0435\\u043b\\u0435\\u043d\\u0438\\u044f\": 171, \"\\u0438\": 1767, \"\\u0431\\u0438\\u0437\\u043d\\u0435\\u0441\\u0430\": 44, \"\\u0433\\u043e\\u0434\\u043e\\u0432\\u0430\\u044f\": 164, \"\\u0438\\u043d\\u0444\\u043b\\u044f\\u0446\\u0438\\u044f\": 243, \"\\u0432\": 2553, \"\\u0430\\u043f\\u0440\\u0435\\u043b\\u0435\": 32, \"\\u0434\\u043e\\u0441\\u0442\\u0438\\u0433\\u043b\\u0430\": 3, \"17\": 13, \"8\": 59, \"\\u043e\\u0434\\u043d\\u0430\\u043a\\u043e\": 80, \"\\u043f\\u043e\": 766, \"\\u043e\\u0446\\u0435\\u043d\\u043a\\u0435\": 73, \"20\": 4, \"\\u0437\\u0430\\u043c\\u0435\\u0434\\u043b\\u0438\\u043b\\u0430\\u0441\\u044c\": 5, \"5\": 174, \"\\u0441\\u043d\\u0438\\u0436\\u0430\\u044f\\u0441\\u044c\": 1, \"\\u0431\\u044b\\u0441\\u0442\\u0440\\u0435\\u0435\": 21, \"\\u0430\\u043f\\u0440\\u0435\\u043b\\u044c\\u0441\\u043a\\u043e\\u0433\\u043e\": 2, \"\\u043f\\u0440\\u043e\\u0433\\u043d\\u043e\\u0437\\u0430\": 57, \"\\u043f\\u0440\\u043e\\u0434\\u043e\\u043b\\u0436\\u0430\\u0435\\u0442\\u0441\\u044f\": 37, \"\\u043f\\u0440\\u0438\\u0442\\u043e\\u043a\": 24, \"\\u0441\\u0440\\u0435\\u0434\\u0441\\u0442\\u0432\": 31, \"\\u0441\\u0440\\u043e\\u0447\\u043d\\u044b\\u0435\": 10, \"\\u0440\\u0443\\u0431\\u043b\\u0435\\u0432\\u044b\\u0435\": 6, \"\\u0434\\u0435\\u043f\\u043e\\u0437\\u0438\\u0442\\u044b\": 14, \"\\u0430\": 254, \"\\u043a\\u0440\\u0435\\u0434\\u0438\\u0442\\u043d\\u0430\\u044f\": 51, \"\\u0430\\u043a\\u0442\\u0438\\u0432\\u043d\\u043e\\u0441\\u0442\\u044c\": 120, \"\\u043e\\u0441\\u0442\\u0430\\u0435\\u0442\\u0441\\u044f\": 98, \"\\u043d\\u0438\\u0437\\u043a\\u043e\\u0439\": 14, \"\\u044d\\u0442\\u043e\": 128, \"\\u043e\\u0433\\u0440\\u0430\\u043d\\u0438\\u0447\\u0438\\u0432\\u0430\\u0435\\u0442\": 11, \"\\u043f\\u0440\\u043e\\u0438\\u043d\\u0444\\u043b\\u044f\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0435\": 89, \"\\u0440\\u0438\\u0441\\u043a\\u0438\": 318, \"\\u043e\\u0431\\u0443\\u0441\\u043b\\u043e\\u0432\\u043b\\u0438\\u0432\\u0430\\u0435\\u0442\": 2, \"\\u043d\\u0435\\u043e\\u0431\\u0445\\u043e\\u0434\\u0438\\u043c\\u043e\\u0441\\u0442\\u044c\": 8, \"\\u0441\\u043c\\u044f\\u0433\\u0447\\u0435\\u043d\\u0438\\u044f\": 12, \"\\u0434\\u0435\\u043d\\u0435\\u0436\\u043d\\u043e\": 357, \"\\u043a\\u0440\\u0435\\u0434\\u0438\\u0442\\u043d\\u044b\\u0445\": 91, \"\\u0443\\u0441\\u043b\\u043e\\u0432\\u0438\\u0439\": 198, \"\\u0432\\u043d\\u0435\\u0448\\u043d\\u0438\\u0435\": 12, \"\\u0443\\u0441\\u043b\\u043e\\u0432\\u0438\\u044f\": 155, \"\\u0434\\u043b\\u044f\": 220, \"\\u0440\\u043e\\u0441\\u0441\\u0438\\u0439\\u0441\\u043a\\u043e\\u0439\": 133, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u043a\\u0438\": 316, \"\\u043e\\u0441\\u0442\\u0430\\u044e\\u0442\\u0441\\u044f\": 123, \"\\u0441\\u043b\\u043e\\u0436\\u043d\\u044b\\u043c\\u0438\": 10, \"\\u0447\\u0442\\u043e\": 189, \"\\u0437\\u043d\\u0430\\u0447\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\": 29, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u0443\\u044e\": 25, \"\\u0444\\u0438\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u043e\\u0439\": 15, \"\\u0441\\u0442\\u0430\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u0438\": 17, \"\\u043d\\u0435\\u0441\\u043a\\u043e\\u043b\\u044c\\u043a\\u043e\": 64, \"\\u0441\\u043d\\u0438\\u0437\\u0438\\u043b\\u0438\\u0441\\u044c\": 42, \"\\u043f\\u043e\\u0437\\u0432\\u043e\\u043b\\u0438\\u0432\": 1, \"\\u0441\\u043c\\u044f\\u0433\\u0447\\u0438\\u0442\\u044c\": 1, \"\\u043e\\u0442\\u0434\\u0435\\u043b\\u044c\\u043d\\u044b\\u0435\": 21, \"\\u043c\\u0435\\u0440\\u044b\": 20, \"\\u043a\\u043e\\u043d\\u0442\\u0440\\u043e\\u043b\\u044e\": 3, \"\\u0437\\u0430\": 160, \"\\u0434\\u0432\\u0438\\u0436\\u0435\\u043d\\u0438\\u0435\\u043c\": 3, \"\\u043a\\u0430\\u043f\\u0438\\u0442\\u0430\\u043b\\u0430\": 14, \"\\u0431\\u0430\\u043d\\u043a\": 333, \"\\u0431\\u0443\\u0434\\u0435\\u0442\": 357, \"\\u043f\\u0440\\u0438\\u043d\\u0438\\u043c\\u0430\\u0442\\u044c\": 61, \"\\u0434\\u0430\\u043b\\u044c\\u043d\\u0435\\u0439\\u0448\\u0438\\u0435\": 28, \"\\u0440\\u0435\\u0448\\u0435\\u043d\\u0438\\u044f\": 122, \"\\u043a\\u043b\\u044e\\u0447\\u0435\\u0432\\u043e\\u0439\": 315, \"\\u0441\\u0442\\u0430\\u0432\\u043a\\u0435\": 138, \"\\u0443\\u0447\\u0435\\u0442\\u043e\\u043c\": 186, \"\\u0444\\u0430\\u043a\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0439\": 63, \"\\u043e\\u0436\\u0438\\u0434\\u0430\\u0435\\u043c\\u043e\\u0439\": 61, \"\\u0434\\u0438\\u043d\\u0430\\u043c\\u0438\\u043a\\u0438\": 150, \"\\u0438\\u043d\\u0444\\u043b\\u044f\\u0446\\u0438\\u0438\": 550, \"\\u043e\\u0442\\u043d\\u043e\\u0441\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\": 120, \"\\u0446\\u0435\\u043b\\u0438\": 155, \"\\u043f\\u0440\\u043e\\u0446\\u0435\\u0441\\u0441\\u0430\": 26, \"\\u0441\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u043d\\u043e\\u0439\": 32, \"\\u043f\\u0435\\u0440\\u0435\\u0441\\u0442\\u0440\\u043e\\u0439\\u043a\\u0438\": 32, \"\\u0442\\u0430\\u043a\\u0436\\u0435\": 339, \"\\u043e\\u0446\\u0435\\u043d\\u0438\\u0432\\u0430\\u044f\": 60, \"\\u0441\\u043e\": 161, \"\\u0441\\u0442\\u043e\\u0440\\u043e\\u043d\\u044b\": 148, \"\\u0432\\u043d\\u0443\\u0442\\u0440\\u0435\\u043d\\u043d\\u0438\\u0445\": 74, \"\\u0432\\u043d\\u0435\\u0448\\u043d\\u0438\\u0445\": 152, \"\\u0440\\u0435\\u0430\\u043a\\u0446\\u0438\\u0438\": 72, \"\\u043d\\u0438\\u0445\": 71, \"\\u0444\\u0438\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u044b\\u0445\": 160, \"\\u0440\\u044b\\u043d\\u043a\\u043e\\u0432\": 94, \"\\u0434\\u043e\\u043f\\u0443\\u0441\\u043a\\u0430\\u0435\\u0442\": 31, \"\\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u044c\": 36, \"\\u0441\\u043d\\u0438\\u0436\\u0435\\u043d\\u0438\\u044f\": 132, \"\\u0441\\u0442\\u0430\\u0432\\u043a\\u0438\": 242, \"\\u0431\\u043b\\u0438\\u0436\\u0430\\u0439\\u0448\\u0438\\u0445\": 54, \"\\u0437\\u0430\\u0441\\u0435\\u0434\\u0430\\u043d\\u0438\\u044f\\u0445\": 36, \"\\u043f\\u0440\\u043e\\u0433\\u043d\\u043e\\u0437\\u0443\": 115, \"\\u043f\\u0440\\u043e\\u0432\\u043e\\u0434\\u0438\\u043c\\u043e\\u0439\": 71, \"\\u043a\\u0440\\u0435\\u0434\\u0438\\u0442\\u043d\\u043e\\u0439\": 174, \"\\u043f\\u043e\\u043b\\u0438\\u0442\\u0438\\u043a\\u0438\": 200, \"\\u0441\\u043d\\u0438\\u0437\\u0438\\u0442\\u0441\\u044f\": 47, \"0\\u20137\": 22, \"0\": 155, \"2023\": 78, \"\\u0433\\u043e\\u0434\\u0443\": 297, \"\\u0432\\u0435\\u0440\\u043d\\u0435\\u0442\\u0441\\u044f\": 45, \"\\u043a\": 498, \"4\": 353, \"2024\": 99, \"\\u043d\\u043e\\u044f\\u0431\\u0440\\u044f\": 2, \"2013\": 15, \"\\u0441\\u043e\\u0445\\u0440\\u0430\\u043d\\u0438\\u0442\\u044c\": 32, \"\\u0443\\u0440\\u043e\\u0432\\u043d\\u0435\": 177, \"50\": 36, \"\\u0443\\u043a\\u0430\\u0437\\u0430\\u043d\\u043d\\u043e\\u0435\": 2, \"\\u043f\\u0440\\u0438\\u043d\\u044f\\u0442\\u043e\": 4, \"\\u043e\\u0441\\u043d\\u043e\\u0432\\u0435\": 14, \"\\u043e\\u0446\\u0435\\u043d\\u043a\\u0438\": 22, \"\\u0440\\u0438\\u0441\\u043a\\u043e\\u0432\": 182, \"\\u043f\\u0435\\u0440\\u0441\\u043f\\u0435\\u043a\\u0442\\u0438\\u0432\": 15, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0433\\u043e\": 42, \"\\u043e\\u0441\\u043d\\u043e\\u0432\\u043d\\u044b\\u0445\": 16, \"\\u043c\\u0430\\u043a\\u0440\\u043e\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0445\": 9, \"\\u0438\\u043d\\u0434\\u0438\\u043a\\u0430\\u0442\\u043e\\u0440\\u043e\\u0432\": 10, \"\\u0443\\u043a\\u0430\\u0437\\u044b\\u0432\\u0430\\u0435\\u0442\": 7, \"\\u0441\\u043e\\u0445\\u0440\\u0430\\u043d\\u0435\\u043d\\u0438\\u0435\": 55, \"\\u043d\\u0438\\u0437\\u043a\\u0438\\u0445\": 23, \"\\u043f\\u0440\\u043e\\u0438\\u0437\\u0432\\u043e\\u0434\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u0430\\u044f\": 1, \"\\u0438\\u043d\\u0432\\u0435\\u0441\\u0442\\u0438\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0439\": 9, \"\\u0441\\u043f\\u0440\\u043e\\u0441\": 104, \"\\u0441\\u043b\\u0430\\u0431\\u044b\\u043c\\u0438\": 2, \"\\u043d\\u0435\\u0441\\u043c\\u043e\\u0442\\u0440\\u044f\": 37, \"\\u0443\\u043b\\u0443\\u0447\\u0448\\u0435\\u043d\\u0438\\u0435\": 16, \"\\u043e\\u0442\\u0434\\u0435\\u043b\\u044c\\u043d\\u044b\\u0445\": 44, \"\\u043d\\u0430\\u0441\\u0442\\u0440\\u043e\\u0435\\u043d\\u0438\\u0439\": 24, \"\\u043f\\u0440\\u043e\\u0438\\u0437\\u0432\\u043e\\u0434\\u0438\\u0442\\u0435\\u043b\\u0435\\u0439\": 8, \"\\u0434\\u0435\\u043b\\u0430\\u0442\\u044c\": 1, \"\\u0432\\u044b\\u0432\\u043e\\u0434\": 1, \"\\u043e\": 71, \"\\u043f\\u0435\\u0440\\u0435\\u043b\\u043e\\u043c\\u0435\": 1, \"\\u0438\\u0445\": 57, \"\\u0434\\u0438\\u043d\\u0430\\u043c\\u0438\\u043a\\u0435\": 38, \"\\u043f\\u043e\\u043a\\u0430\": 34, \"\\u043f\\u0440\\u0435\\u0436\\u0434\\u0435\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u043e\": 2, \"\\u043e\\u0441\\u043d\\u043e\\u0432\\u043d\\u044b\\u043c\": 17, \"\\u0438\\u0441\\u0442\\u043e\\u0447\\u043d\\u0438\\u043a\\u043e\\u043c\": 15, \"\\u043d\\u0430\\u0441\\u0442\\u043e\\u044f\\u0449\\u0435\\u0435\": 13, \"\\u0432\\u0440\\u0435\\u043c\\u044f\": 68, \"\\u043f\\u043e\\u0442\\u0440\\u0435\\u0431\\u0438\\u0442\\u0435\\u043b\\u044c\\u0441\\u043a\\u0430\\u044f\": 13, \"\\u043f\\u043e\\u0434\\u0434\\u0435\\u0440\\u0436\\u0438\\u0432\\u0430\\u0435\\u043c\\u0430\\u044f\": 1, \"\\u0440\\u043e\\u0441\\u0442\\u043e\\u043c\": 25, \"\\u0440\\u0435\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439\": 19, \"\\u0437\\u0430\\u0440\\u0430\\u0431\\u043e\\u0442\\u043d\\u043e\\u0439\": 35, \"\\u043f\\u043b\\u0430\\u0442\\u044b\": 36, \"\\u0440\\u043e\\u0437\\u043d\\u0438\\u0447\\u043d\\u043e\\u0433\\u043e\": 18, \"\\u043a\\u0440\\u0435\\u0434\\u0438\\u0442\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f\": 146, \"\\u043e\\u0446\\u0435\\u043d\\u043a\\u0430\\u043c\": 84, \"\\u0441\\u043e\\u0432\\u043e\\u043a\\u0443\\u043f\\u043d\\u044b\\u0439\": 6, \"\\u0432\\u044b\\u043f\\u0443\\u0441\\u043a\": 9, \"\\u043d\\u0438\\u0436\\u0435\": 47, \"\\u0441\\u0432\\u043e\\u0435\\u0433\\u043e\": 6, \"\\u043f\\u043e\\u0442\\u0435\\u043d\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e\": 17, \"\\u0443\\u0440\\u043e\\u0432\\u043d\\u044f\": 104, \"\\u043f\\u0440\\u0438\": 237, \"\\u044d\\u0442\\u043e\\u043c\": 158, \"\\u0431\\u0435\\u0437\\u0440\\u0430\\u0431\\u043e\\u0442\\u0438\\u0446\\u0430\": 30, \"\\u0441\\u043e\\u0445\\u0440\\u0430\\u043d\\u044f\\u0435\\u0442\\u0441\\u044f\": 55, \"\\u0441\\u0440\\u0430\\u0432\\u043d\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\": 2, \"\\u043d\\u0438\\u0437\\u043a\\u043e\\u043c\": 25, \"\\u0441\\u0432\\u044f\\u0437\\u0438\": 36, \"\\u0441\\u043b\\u0430\\u0431\\u043e\\u0439\": 14, \"\\u0438\\u043d\\u0432\\u0435\\u0441\\u0442\\u0438\\u0446\\u0438\\u043e\\u043d\\u043d\\u043e\\u0439\": 14, \"\\u0430\\u043a\\u0442\\u0438\\u0432\\u043d\\u043e\\u0441\\u0442\\u044c\\u044e\": 3, \"\\u043c\\u0435\\u0434\\u043b\\u0435\\u043d\\u043d\\u044b\\u043c\": 4, \"\\u0432\\u043e\\u0441\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u043b\\u0435\\u043d\\u0438\\u0435\\u043c\": 12, \"\\u0432\\u043d\\u0435\\u0448\\u043d\\u0435\\u0433\\u043e\": 21, \"\\u0441\\u043f\\u0440\\u043e\\u0441\\u0430\": 211, \"\\u043e\\u0436\\u0438\\u0434\\u0430\\u0435\\u0442\": 8, \"\\u0441\\u043e\\u0445\\u0440\\u0430\\u043d\\u0435\\u043d\\u0438\\u044f\": 27, \"\\u0441\\u0440\\u0435\\u0434\\u043d\\u0435\\u0441\\u0440\\u043e\\u0447\\u043d\\u043e\\u0439\": 50, \"\\u043f\\u0435\\u0440\\u0441\\u043f\\u0435\\u043a\\u0442\\u0438\\u0432\\u0435\": 36, \"\\u0441\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0433\\u043e\": 28, \"\\u0443\\u0433\\u043b\\u0443\\u0431\\u043b\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u043e\\u0442\\u0440\\u0438\\u0446\\u0430\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e\": 1, \"\\u0440\\u0430\\u0437\\u0440\\u044b\\u0432\\u0430\": 1, \"\\u0432\\u044b\\u043f\\u0443\\u0441\\u043a\\u0430\": 54, \"\\u043d\\u0435\": 162, \"\\u043f\\u0440\\u043e\\u0433\\u043d\\u043e\\u0437\\u0438\\u0440\\u0443\\u0435\\u0442\\u0441\\u044f\": 13, \"\\u043e\\u043a\\u0442\\u044f\\u0431\\u0440\\u0435\": 32, \"\\u0433\\u043e\\u0434\\u043e\\u0432\\u043e\\u0439\": 157, \"\\u0442\\u0435\\u043c\\u043f\": 109, \"\\u043f\\u0440\\u0438\\u0440\\u043e\\u0441\\u0442\\u0430\": 166, \"\\u043f\\u043e\\u0442\\u0440\\u0435\\u0431\\u0438\\u0442\\u0435\\u043b\\u044c\\u0441\\u043a\\u0438\\u0445\": 225, \"\\u0443\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u043b\\u0441\\u044f\": 24, \"\\u0441\\u043e\\u0441\\u0442\\u0430\\u0432\\u0438\\u0432\": 3, \"6\": 64, \"3\": 111, \"\\u0432\\u044b\\u0448\\u0435\": 40, \"\\u0446\\u0435\\u043b\\u0435\\u0432\\u043e\\u0433\\u043e\": 54, \"\\u0434\\u0438\\u0430\\u043f\\u0430\\u0437\\u043e\\u043d\\u0430\": 7, \"\\u0442\\u0435\\u043a\\u0443\\u0449\\u0438\\u0439\": 12, \"\\u0433\\u043e\\u0434\": 48, \"\\u043f\\u043e\\u0432\\u044b\\u0448\\u0435\\u043d\\u0438\\u0435\": 63, \"\\u043c\\u0435\\u0441\\u044f\\u0447\\u043d\\u043e\\u0433\\u043e\": 1, \"\\u0442\\u0435\\u043c\\u043f\\u0430\": 26, \"\\u043e\\u0431\\u0443\\u0441\\u043b\\u043e\\u0432\\u043b\\u0435\\u043d\\u043e\": 39, \"\\u043d\\u0435\\u043c\\u043e\\u043d\\u0435\\u0442\\u0430\\u0440\\u043d\\u044b\\u043c\\u0438\": 1, \"\\u0444\\u0430\\u043a\\u0442\\u043e\\u0440\\u0430\\u043c\\u0438\": 20, \"\\u0442\\u043e\\u043c\": 152, \"\\u0447\\u0438\\u0441\\u043b\\u0435\": 149, \"\\u0443\\u0434\\u043e\\u0440\\u043e\\u0436\\u0430\\u043d\\u0438\\u0435\\u043c\": 2, \"\\u043f\\u043b\\u043e\\u0434\\u043e\\u043e\\u0432\\u043e\\u0449\\u043d\\u043e\\u0439\": 2, \"\\u043f\\u0440\\u043e\\u0434\\u0443\\u043a\\u0446\\u0438\\u0438\": 23, \"\\u0445\\u0430\\u0440\\u0430\\u043a\\u0442\\u0435\\u0440\\u043d\\u044b\\u043c\": 1, \"\\u0434\\u0430\\u043d\\u043d\\u043e\\u0433\\u043e\": 7, \"\\u0441\\u0435\\u0437\\u043e\\u043d\\u0430\": 1, \"\\u0443\\u0441\\u043a\\u043e\\u0440\\u0435\\u043d\\u0438\\u0435\\u043c\": 3, \"\\u043f\\u0440\\u043e\\u0434\\u0443\\u043a\\u0442\\u044b\": 1, \"\\u0436\\u0438\\u0432\\u043e\\u0442\\u043d\\u043e\\u0433\\u043e\": 2, \"\\u043f\\u0440\\u043e\\u0438\\u0441\\u0445\\u043e\\u0436\\u0434\\u0435\\u043d\\u0438\\u044f\": 2, \"\\u0438\\u0442\\u043e\\u0433\\u0430\\u043c\": 76, \"\\u043e\\u043a\\u0442\\u044f\\u0431\\u0440\\u044f\": 26, \"\\u0431\\u0430\\u0437\\u043e\\u0432\\u0430\\u044f\": 17, \"\\u0441\\u043e\\u0445\\u0440\\u0430\\u043d\\u0438\\u043b\\u0430\\u0441\\u044c\": 2, \"\\u043e\\u0442\\u0441\\u0443\\u0442\\u0441\\u0442\\u0432\\u0438\\u0435\": 3, \"\\u0432\\u044b\\u0440\\u0430\\u0436\\u0435\\u043d\\u043d\\u043e\\u0433\\u043e\": 3, \"\\u0446\\u0435\\u043d\\u044b\": 88, \"\\u0443\\u0441\\u043b\\u043e\\u0432\\u0438\\u044f\\u0445\": 150, \"\\u043d\\u0430\\u0445\\u043e\\u0436\\u0434\\u0435\\u043d\\u0438\\u044f\": 1, \"\\u0441\\u043e\\u0432\\u043e\\u043a\\u0443\\u043f\\u043d\\u043e\\u0433\\u043e\": 17, \"\\u044f\\u0432\\u043b\\u044f\\u0435\\u0442\\u0441\\u044f\": 36, \"\\u043e\\u0434\\u043d\\u0438\\u043c\": 2, \"\\u0438\\u0437\": 118, \"\\u0444\\u0430\\u043a\\u0442\\u043e\\u0440\\u043e\\u0432\": 105, \"\\u0441\\u0434\\u0435\\u0440\\u0436\\u0438\\u0432\\u0430\\u044e\\u0449\\u0438\\u0445\": 1, \"\\u0440\\u043e\\u0441\\u0442\": 242, \"\\u043d\\u0435\\u043f\\u0440\\u043e\\u0434\\u043e\\u0432\\u043e\\u043b\\u044c\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u0445\": 9, \"\\u0442\\u043e\\u0432\\u0430\\u0440\\u043e\\u0432\": 98, \"\\u0434\\u0438\\u043d\\u0430\\u043c\\u0438\\u043a\\u0443\": 96, \"\\u0431\\u0430\\u0437\\u043e\\u0432\\u043e\\u0439\": 12, \"\\u043c\\u0435\\u0441\\u044f\\u0446\\u044b\": 50, \"\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u0435\": 24, \"\\u043e\\u0431\\u0443\\u0441\\u043b\\u043e\\u0432\\u0438\\u0432\\u0448\\u0438\\u0445\": 3, \"\\u0443\\u0441\\u043a\\u043e\\u0440\\u0435\\u043d\\u0438\\u0435\": 30, \"\\u043f\\u0440\\u043e\\u0434\\u043e\\u0432\\u043e\\u043b\\u044c\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u0445\": 34, \"\\u0438\\u043c\\u0435\\u0435\\u0442\": 6, \"\\u043a\\u0440\\u0430\\u0442\\u043a\\u043e\\u0441\\u0440\\u043e\\u0447\\u043d\\u044b\\u0439\": 1, \"\\u0445\\u0430\\u0440\\u0430\\u043a\\u0442\\u0435\\u0440\": 30, \"2014\": 90, \"\\u0441\\u043e\\u0445\\u0440\\u0430\\u043d\\u0435\\u043d\\u0438\\u0438\": 27, \"\\u0443\\u043a\\u0430\\u0437\\u0430\\u043d\\u043d\\u044b\\u0445\": 16, \"\\u0442\\u0435\\u043d\\u0434\\u0435\\u043d\\u0446\\u0438\\u0439\": 41, \"\\u0434\\u0430\\u043b\\u044c\\u043d\\u0435\\u0439\\u0448\\u0435\\u0435\": 26, \"\\u0441\\u043d\\u0438\\u0436\\u0435\\u043d\\u0438\\u0435\": 171, \"\\u0432\\u0430\\u0436\\u043d\\u044b\\u043c\": 1, \"\\u0443\\u0441\\u043b\\u043e\\u0432\\u0438\\u0435\\u043c\": 1, \"\\u0434\\u043e\\u0441\\u0442\\u0438\\u0436\\u0435\\u043d\\u0438\\u044f\": 6, \"\\u0446\\u0435\\u043b\\u0435\\u0432\\u044b\\u0445\": 6, \"\\u043e\\u0440\\u0438\\u0435\\u043d\\u0442\\u0438\\u0440\\u043e\\u0432\": 2, \"\\u0444\\u043e\\u0440\\u043c\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u0435\": 6, \"\\u0431\\u043e\\u043b\\u0435\\u0435\": 177, \"\\u0432\\u044b\\u0440\\u0430\\u0436\\u0435\\u043d\\u043d\\u044b\\u0445\": 1, \"\\u043f\\u043e\\u0437\\u0438\\u0442\\u0438\\u0432\\u043d\\u044b\\u0445\": 8, \"\\u043f\\u0440\\u043e\\u0434\\u043e\\u043b\\u0436\\u0438\\u0442\": 41, \"\\u043c\\u043e\\u043d\\u0438\\u0442\\u043e\\u0440\\u0438\\u043d\\u0433\": 1, \"\\u0437\\u0430\\u043c\\u0435\\u0434\\u043b\\u0435\\u043d\\u0438\\u044f\": 43, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0439\": 90, \"\\u0430\\u043a\\u0442\\u0438\\u0432\\u043d\\u043e\\u0441\\u0442\\u0438\": 139, \"\\u043f\\u0440\\u0438\\u043d\\u044f\\u0442\\u0438\\u0438\": 17, \"\\u0440\\u0435\\u0448\\u0435\\u043d\\u0438\\u0439\": 44, \"\\u043e\\u0440\\u0438\\u0435\\u043d\\u0442\\u0438\\u0440\\u043e\\u0432\\u0430\\u0442\\u044c\\u0441\\u044f\": 1, \"\\u043f\\u0440\\u043e\\u0433\\u043d\\u043e\\u0437\\u044b\": 3, \"15\": 25, \"\\u0438\\u044e\\u043d\\u044f\": 22, \"2018\": 67, \"7\": 126, \"25\": 31, \"\\u043f\\u0435\\u0440\\u0435\\u0441\\u043c\\u043e\\u0442\\u0440\\u0435\\u043b\": 3, \"\\u0432\\u0432\\u0435\\u0440\\u0445\": 48, \"\\u043f\\u0440\\u043e\\u0433\\u043d\\u043e\\u0437\": 54, \"\\u043f\\u0440\\u0435\\u0434\\u043b\\u0430\\u0433\\u0430\\u0435\\u043c\\u043e\\u0433\\u043e\": 1, \"\\u043f\\u043e\\u0432\\u044b\\u0448\\u0435\\u043d\\u0438\\u044f\": 60, \"\\u043d\\u0430\\u043b\\u043e\\u0433\\u0430\": 3, \"\\u0434\\u043e\\u0431\\u0430\\u0432\\u043b\\u0435\\u043d\\u043d\\u0443\\u044e\": 3, \"\\u0441\\u0442\\u043e\\u0438\\u043c\\u043e\\u0441\\u0442\\u044c\": 3, \"2019\": 92, \"\\u0434\\u0430\\u043d\\u043d\\u0430\\u044f\": 1, \"\\u043c\\u0435\\u0440\\u0430\": 1, \"\\u043e\\u043a\\u0430\\u0436\\u0435\\u0442\": 17, \"\\u0432\\u043b\\u0438\\u044f\\u043d\\u0438\\u0435\": 179, \"\\u0441\\u043b\\u0435\\u0434\\u0443\\u044e\\u0449\\u0435\\u043c\": 3, \"\\u043c\\u043e\\u0436\\u0435\\u0442\": 189, \"\\u0438\\u043c\\u0435\\u0442\\u044c\": 32, \"\\u044d\\u0444\\u0444\\u0435\\u043a\\u0442\": 17, \"\\u0443\\u0436\\u0435\": 41, \"\\u0442\\u0435\\u043a\\u0443\\u0449\\u0435\\u043c\": 18, \"\\u043f\\u0440\\u043e\\u0433\\u043d\\u043e\\u0437\\u0438\\u0440\\u0443\\u0435\\u0442\": 23, \"\\u0433\\u043e\\u0434\\u043e\\u0432\\u0443\\u044e\": 9, \"\\u0438\\u043d\\u0444\\u043b\\u044f\\u0446\\u0438\\u044e\": 44, \"5\\u20134\": 15, \"\\u043a\\u043e\\u043d\\u0446\\u0435\": 48, \"\\u0435\\u0435\": 63, \"\\u043a\\u0440\\u0430\\u0442\\u043a\\u043e\\u0441\\u0440\\u043e\\u0447\\u043d\\u043e\\u0435\": 2, \"4\\u20134\": 2, \"\\u0442\\u0435\\u043c\\u043f\\u044b\": 148, \"\\u0432\\u0435\\u0440\\u043d\\u0443\\u0442\\u0441\\u044f\": 4, \"\\u043d\\u0430\\u0447\\u0430\\u043b\\u0435\": 49, \"2020\": 60, \"\\u0431\\u0430\\u043b\\u0430\\u043d\\u0441\": 43, \"\\u043a\\u043e\\u043d\\u0446\\u0430\": 26, \"\\u0441\\u043c\\u0435\\u0441\\u0442\\u0438\\u043b\\u0441\\u044f\": 12, \"\\u0441\\u0442\\u043e\\u0440\\u043e\\u043d\\u0443\": 36, \"\\u043f\\u0440\\u043e\\u0438\\u043d\\u0444\\u043b\\u044f\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0445\": 60, \"\\u0438\\u043d\\u0444\\u043b\\u044f\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0435\": 221, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u0435\": 17, \"\\u043f\\u0440\\u0438\\u043d\\u0438\\u043c\\u0430\\u044f\": 32, \"\\u0438\\u0441\\u0445\\u043e\\u0434\\u0438\\u043b\": 16, \"\\u0441\\u043b\\u0435\\u0434\\u0443\\u044e\\u0449\\u0435\\u0433\\u043e\": 17, \"\\u0446\\u0435\\u043b\\u043e\\u043c\": 86, \"\\u0441\\u043e\\u043e\\u0442\\u0432\\u0435\\u0442\\u0441\\u0442\\u0432\\u0443\\u0435\\u0442\": 19, \"\\u043e\\u0436\\u0438\\u0434\\u0430\\u043d\\u0438\\u044f\\u043c\": 1, \"\\u0430\\u043f\\u0440\\u0435\\u043b\\u0435\\u2014\\u043c\\u0430\\u0435\": 1, \"\\u0441\\u043e\\u0445\\u0440\\u0430\\u043d\\u0438\\u043b\\u0441\\u044f\": 1, \"\\u043c\\u0430\\u0440\\u0442\\u0430\": 30, \"2\": 97, \"\\u0442\\u043e\\u0432\\u0430\\u0440\\u043d\\u044b\\u043c\": 2, \"\\u0433\\u0440\\u0443\\u043f\\u043f\\u0430\\u043c\": 7, \"\\u043f\\u043e\\u0442\\u0440\\u0435\\u0431\\u0438\\u0442\\u0435\\u043b\\u044c\\u0441\\u043a\\u043e\\u0439\": 34, \"\\u043a\\u043e\\u0440\\u0437\\u0438\\u043d\\u044b\": 4, \"\\u0431\\u044b\\u043b\\u0430\": 4, \"\\u043d\\u0435\\u043e\\u0434\\u043d\\u043e\\u0440\\u043e\\u0434\\u043d\\u043e\\u0439\": 5, \"\\u043e\\u0434\\u043d\\u043e\\u0439\": 7, \"\\u043c\\u0438\\u0440\\u043e\\u0432\\u044b\\u0445\": 49, \"\\u043d\\u0435\\u0444\\u0442\\u044c\": 49, \"\\u043f\\u0440\\u043e\\u0438\\u0437\\u043e\\u0448\\u0435\\u0434\\u0448\\u0435\\u0433\\u043e\": 35, \"\\u0430\\u043a\\u0446\\u0438\\u0437\\u043e\\u0432\": 3, \"\\u0437\\u0430\\u043c\\u0435\\u0442\\u043d\\u043e\": 12, \"\\u0443\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u043b\\u0438\\u0441\\u044c\": 20, \"\\u043d\\u0435\\u0444\\u0442\\u0435\\u043f\\u0440\\u043e\\u0434\\u0443\\u043a\\u0442\\u044b\": 5, \"\\u0432\\u043d\\u0443\\u0442\\u0440\\u0435\\u043d\\u043d\\u0435\\u043c\": 15, \"\\u0440\\u044b\\u043d\\u043a\\u0435\": 80, \"\\u0432\\u043d\\u0435\\u0441\\u043b\\u043e\": 4, \"\\u043e\\u0441\\u043d\\u043e\\u0432\\u043d\\u043e\\u0439\": 24, \"\\u0432\\u043a\\u043b\\u0430\\u0434\": 63, \"\\u043d\\u0435\\u043f\\u0440\\u043e\\u0434\\u043e\\u0432\\u043e\\u043b\\u044c\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u043c\": 1, \"\\u0442\\u043e\\u0432\\u0430\\u0440\\u0430\\u043c\": 1, \"\\u2014\": 84, \"\\u043c\\u0430\\u0435\": 25, \"\\u043f\\u0440\\u0438\\u043d\\u044f\\u0442\\u043e\\u0435\": 24, \"\\u0441\\u043d\\u0438\\u0436\\u0435\\u043d\\u0438\\u0438\": 27, \"1\": 120, \"\\u0441\\u043f\\u043e\\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u043e\\u0432\\u0430\\u0442\\u044c\": 51, \"\\u0437\\u0430\\u043c\\u0435\\u0434\\u043b\\u0435\\u043d\\u0438\\u044e\": 33, \"\\u044d\\u0442\\u0443\": 1, \"\\u0433\\u0440\\u0443\\u043f\\u043f\\u0443\": 2, \"\\u043a\\u043e\\u043d\\u0446\\u0443\": 19, \"\\u0442\\u0435\\u043a\\u0443\\u0449\\u0435\\u0433\\u043e\": 45, \"\\u0434\\u0440\\u0443\\u0433\\u043e\\u0439\": 8, \"\\u043f\\u0440\\u043e\\u0438\\u0437\\u043e\\u0448\\u043b\\u043e\": 16, \"\\u043f\\u043b\\u043e\\u0434\\u043e\\u043e\\u0432\\u043e\\u0449\\u043d\\u0443\\u044e\": 9, \"\\u043f\\u0440\\u043e\\u0434\\u0443\\u043a\\u0446\\u0438\\u044e\": 11, \"\\u043e\\u0442\\u0440\\u0430\\u0437\\u0438\\u043b\\u043e\\u0441\\u044c\": 2, \"\\u0437\\u0430\\u043c\\u0435\\u0434\\u043b\\u0435\\u043d\\u0438\\u0438\": 5, \"\\u043f\\u0440\\u043e\\u0434\\u043e\\u0432\\u043e\\u043b\\u044c\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0439\": 7, \"\\u0441\\u0432\\u044f\\u0437\\u0430\\u043d\\u043e\": 67, \"\\u0441\\u043e\\u0445\\u0440\\u0430\\u043d\\u0435\\u043d\\u0438\\u0435\\u043c\": 18, \"\\u0432\\u044b\\u0441\\u043e\\u043a\\u043e\\u0433\\u043e\": 6, \"\\u043e\\u0431\\u044a\\u0435\\u043c\\u0430\": 11, \"\\u043f\\u0440\\u0435\\u0434\\u043b\\u043e\\u0436\\u0435\\u043d\\u0438\\u044f\": 88, \"\\u043e\\u0436\\u0438\\u0434\\u0430\\u043d\\u0438\\u044f\": 209, \"\\u043f\\u0440\\u0435\\u0434\\u043f\\u0440\\u0438\\u044f\\u0442\\u0438\\u0439\": 78, \"\\u0432\\u043e\\u0437\\u0440\\u043e\\u0441\\u043b\\u0438\": 13, \"\\u043f\\u0440\\u0435\\u0436\\u0434\\u0435\": 12, \"\\u0432\\u0441\\u0435\\u0433\\u043e\": 14, \"\\u043f\\u043e\\u0432\\u044b\\u0448\\u0435\\u043d\\u0438\\u0435\\u043c\": 14, \"\\u0431\\u0435\\u043d\\u0437\\u0438\\u043d\": 3, \"\\u043f\\u0440\\u043e\\u0438\\u0437\\u043e\\u0448\\u0435\\u0434\\u0448\\u0435\\u0435\": 38, \"\\u043e\\u0441\\u043b\\u0430\\u0431\\u043b\\u0435\\u043d\\u0438\\u0435\": 29, \"\\u043e\\u043a\\u0430\\u0437\\u044b\\u0432\\u0430\\u0435\\u0442\": 32, \"\\u0443\\u043c\\u0435\\u0440\\u0435\\u043d\\u043d\\u043e\\u0435\": 4, \"\\u0431\\u043b\\u0438\\u0436\\u0430\\u0439\\u0448\\u0438\\u0435\": 33, \"\\u043f\\u0440\\u043e\\u0434\\u043e\\u043b\\u0436\\u0438\\u0442\\u0441\\u044f\": 14, \"\\u043f\\u043e\\u0434\\u0441\\u0442\\u0440\\u043e\\u0439\\u043a\\u0430\": 14, \"\\u0441\\u0444\\u043e\\u0440\\u043c\\u0438\\u0440\\u043e\\u0432\\u0430\\u0432\\u0448\\u0435\\u043c\\u0443\\u0441\\u044f\": 1, \"\\u0443\\u0440\\u043e\\u0432\\u043d\\u044e\": 8, \"\\u0432\\u0430\\u043b\\u044e\\u0442\\u043d\\u043e\\u0433\\u043e\": 12, \"\\u043f\\u043b\\u0430\\u043d\\u0438\\u0440\\u0443\\u0435\\u043c\\u044b\\u0435\": 2, \"\\u043d\\u0430\\u043b\\u043e\\u0433\\u043e\\u0432\\u044b\\u0435\": 1, \"\\u0438\\u0437\\u043c\\u0435\\u043d\\u0435\\u043d\\u0438\\u044f\": 39, \"\\u0443\\u0432\\u0435\\u043b\\u0438\\u0447\\u0430\\u0442\": 3, \"\\u043f\\u0440\\u0438\\u043c\\u0435\\u0440\\u043d\\u043e\": 2, \"\\u043f\\u0440\\u043e\\u0446\\u0435\\u043d\\u0442\\u043d\\u044b\\u0439\": 2, \"\\u043f\\u0443\\u043d\\u043a\\u0442\": 1, \"\\u0447\\u0430\\u0441\\u0442\\u0438\\u0447\\u043d\\u043e\": 11, \"\\u044d\\u0442\\u043e\\u0442\": 8, \"\\u0440\\u0435\\u0430\\u043b\\u0438\\u0437\\u043e\\u0432\\u0430\\u0442\\u044c\\u0441\\u044f\": 2, \"\\u043a\\u0440\\u0435\\u0434\\u0438\\u0442\\u043d\\u044b\\u0435\": 113, \"\\u0431\\u043b\\u0438\\u0437\\u043a\\u0438\": 4, \"\\u043d\\u0435\\u0439\\u0442\\u0440\\u0430\\u043b\\u044c\\u043d\\u044b\\u043c\": 3, \"\\u043e\\u043d\\u0438\": 15, \"\\u043f\\u0440\\u0430\\u043a\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\": 2, \"\\u043e\\u043a\\u0430\\u0437\\u044b\\u0432\\u0430\\u044e\\u0442\": 18, \"\\u0441\\u0434\\u0435\\u0440\\u0436\\u0438\\u0432\\u0430\\u044e\\u0449\\u0435\\u0433\\u043e\": 6, \"\\u0432\\u043b\\u0438\\u044f\\u043d\\u0438\\u044f\": 47, \"\\u043a\\u0440\\u0435\\u0434\\u0438\\u0442\\u0430\": 5, \"\\u0444\\u043e\\u0440\\u043c\\u0438\\u0440\\u0443\\u044e\\u0442\\u0441\\u044f\": 3, \"\\u043f\\u043e\\u0434\": 74, \"\\u0432\\u043b\\u0438\\u044f\\u043d\\u0438\\u0435\\u043c\": 86, \"\\u0440\\u0430\\u043d\\u0435\\u0435\": 60, \"\\u043f\\u0440\\u0438\\u043d\\u044f\\u0442\\u044b\\u0445\": 26, \"\\u043a\\u043e\\u043d\\u0441\\u0435\\u0440\\u0432\\u0430\\u0442\\u0438\\u0432\\u043d\\u044b\\u0439\": 3, \"\\u043f\\u043e\\u0434\\u0445\\u043e\\u0434\": 3, \"\\u0431\\u0430\\u043d\\u043a\\u043e\\u0432\": 32, \"\\u043e\\u0442\\u0431\\u043e\\u0440\\u0443\": 4, \"\\u0437\\u0430\\u0435\\u043c\\u0449\\u0438\\u043a\\u043e\\u0432\": 28, \"\\u0441\\u043f\\u043e\\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0443\\u0435\\u0442\": 26, \"\\u043f\\u043b\\u0430\\u0432\\u043d\\u043e\\u043c\\u0443\": 1, \"\\u0440\\u043e\\u0441\\u0442\\u0443\": 33, \"\\u0441\\u043e\\u0437\\u0434\\u0430\\u044e\\u0449\\u0435\\u043c\\u0443\": 1, \"\\u0446\\u0435\\u043d\\u043e\\u0432\\u043e\\u0439\": 33, \"\\u043f\\u0440\\u0438\\u0432\\u043b\\u0435\\u043a\\u0430\\u0442\\u0435\\u043b\\u044c\\u043d\\u044b\\u043c\\u0438\": 3, \"\\u043f\\u0440\\u043e\\u0446\\u0435\\u043d\\u0442\\u043d\\u044b\\u0445\": 67, \"\\u0441\\u0442\\u0430\\u0432\\u043e\\u043a\": 106, \"\\u043f\\u0440\\u0435\\u0434\\u043b\\u043e\\u0436\\u0435\\u043d\\u043d\\u044b\\u0445\": 1, \"\\u043d\\u0430\\u043b\\u043e\\u0433\\u043e\\u0432\\u043e\": 6, \"\\u0431\\u044e\\u0434\\u0436\\u0435\\u0442\\u043d\\u044b\\u0445\": 22, \"\\u043c\\u0435\\u0440\": 73, \"\\u0442\\u0440\\u0435\\u0431\\u0443\\u0435\\u0442\\u0441\\u044f\": 4, \"\\u043f\\u0435\\u0440\\u0435\\u0445\\u043e\\u0434\\u0430\": 9, \"\\u043d\\u0435\\u0439\\u0442\\u0440\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439\": 29, \"\\u043f\\u043e\\u043b\\u0438\\u0442\\u0438\\u043a\\u0435\": 34, \"\\u043d\\u0435\\u0431\\u043e\\u043b\\u044c\\u0448\\u043e\\u0439\": 4, \"\\u0441\\u0442\\u0435\\u043f\\u0435\\u043d\\u0438\": 12, \"\\u0436\\u0435\\u0441\\u0442\\u043a\\u043e\\u0441\\u0442\\u0438\": 3, \"\\u043f\\u043e\\u0437\\u0432\\u043e\\u043b\\u044f\\u0435\\u0442\": 3, \"\\u043e\\u0433\\u0440\\u0430\\u043d\\u0438\\u0447\\u0438\\u0442\\u044c\": 7, \"\\u043c\\u0430\\u0441\\u0448\\u0442\\u0430\\u0431\": 23, \"\\u0432\\u0442\\u043e\\u0440\\u0438\\u0447\\u043d\\u044b\\u0445\": 6, \"\\u044d\\u0444\\u0444\\u0435\\u043a\\u0442\\u043e\\u0432\": 11, \"\\u043e\\u0442\": 132, \"\\u043d\\u0430\\u043b\\u043e\\u0433\\u043e\\u0432\\u044b\\u0445\": 5, \"\\u0441\\u0442\\u0430\\u0431\\u0438\\u043b\\u0438\\u0437\\u0438\\u0440\\u043e\\u0432\\u0430\\u0442\\u044c\": 2, \"\\u0432\\u0431\\u043b\\u0438\\u0437\\u0438\": 140, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u0430\\u044f\": 54, \"\\u0432\\u0432\\u043f\": 111, \"i\": 39, \"\\u043a\\u0432\\u0430\\u0440\\u0442\\u0430\\u043b\\u0435\": 74, \"\\u0441\\u043e\\u0441\\u0442\\u0430\\u0432\\u0438\\u043b\": 44, \"\\u043c\\u0430\\u0440\\u0442\\u043e\\u0432\\u0441\\u043a\\u043e\\u0433\\u043e\": 1, \"\\u0447\\u0435\\u043c\": 110, \"\\u043e\\u0436\\u0438\\u0434\\u0430\\u043b\\u043e\\u0441\\u044c\": 28, \"\\u0443\\u0432\\u0435\\u043b\\u0438\\u0447\\u0435\\u043d\\u0438\\u0435\\u043c\": 13, \"\\u0438\\u043d\\u0432\\u0435\\u0441\\u0442\\u0438\\u0446\\u0438\\u0439\": 19, \"\\u043a\\u0430\\u043f\\u0438\\u0442\\u0430\\u043b\": 16, \"\\u0441\\u043e\\u043a\\u0440\\u0430\\u0449\\u0435\\u043d\\u0438\\u0435\\u043c\": 7, \"\\u0440\\u0430\\u0431\\u043e\\u0442\": 3, \"\\u0441\\u0442\\u0440\\u043e\\u0438\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u0435\": 1, \"\\u043f\\u0435\\u0440\\u0435\\u0441\\u043c\\u043e\\u0442\\u0440\\u043e\\u043c\": 2, \"\\u0440\\u043e\\u0441\\u0441\\u0442\\u0430\\u0442\\u043e\\u043c\": 2, \"\\u0434\\u0430\\u043d\\u043d\\u044b\\u0445\": 17, \"2017\": 113, \"\\u043f\\u043e\\u043a\\u0430\\u0437\\u0430\\u0442\\u0435\\u043b\\u0435\\u0439\": 21, \"\\u043f\\u0440\\u043e\\u0438\\u0437\\u0432\\u043e\\u0434\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0439\": 5, \"\\u043f\\u043e\\u0434\\u0442\\u0432\\u0435\\u0440\\u0436\\u0434\\u0430\\u0435\\u0442\": 1, \"\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u044b\\u0439\": 3, \"\\u043c\\u0430\\u0440\\u0442\\u0435\": 31, \"\\u044d\\u0442\\u0438\\u043c\": 13, \"\\u0441\\u043e\\u0445\\u0440\\u0430\\u043d\\u0438\\u043b\": 1, \"5\\u20132\": 20, \"\\u043f\\u043e\\u0442\\u0435\\u043d\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445\": 1, \"2019\\u20132020\": 1, \"\\u0433\\u043e\\u0434\\u0430\\u0445\": 26, \"\\u0441\\u043e\\u0445\\u0440\\u0430\\u043d\\u044f\\u0442\\u0441\\u044f\": 3, \"\\u044d\\u0442\\u0438\\u0445\": 52, \"\\u0443\\u0440\\u043e\\u0432\\u043d\\u0435\\u0439\": 14, \"\\u0434\\u0430\\u043b\\u044c\\u043d\\u0435\\u0439\\u0448\\u0435\\u043c\": 99, \"\\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\": 18, \"\\u0443\\u0442\\u043e\\u0447\\u043d\\u0435\\u043d\\u0438\\u0435\": 1, \"\\u0434\\u0435\\u0442\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439\": 1, \"\\u043a\\u043e\\u043c\\u0431\\u0438\\u043d\\u0430\\u0446\\u0438\\u0438\": 1, \"\\u043e\\u0431\\u044a\\u044f\\u0432\\u043b\\u0435\\u043d\\u043d\\u044b\\u0445\": 7, \"14\": 19, \"\\u0435\\u0441\\u0442\\u044c\": 2, \"\\u0440\\u0438\\u0441\\u043a\": 22, \"\\u043d\\u0435\\u043a\\u043e\\u0442\\u043e\\u0440\\u043e\\u0433\\u043e\": 5, \"\\u0434\\u0435\\u043b\\u043e\\u0432\\u043e\\u0439\": 16, \"\\u0441\\u043b\\u0443\\u0447\\u0430\\u0435\": 42, \"\\u0443\\u0441\\u043f\\u0435\\u0448\\u043d\\u043e\\u0439\": 1, \"\\u0440\\u0435\\u0430\\u043b\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438\": 16, \"\\u0437\\u0430\\u043f\\u043b\\u0430\\u043d\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u043d\\u044b\\u0445\": 18, \"\\u043e\\u0436\\u0438\\u0434\\u0430\\u0435\\u0442\\u0441\\u044f\": 52, \"\\u0431\\u044b\\u0441\\u0442\\u0440\\u044b\\u0439\": 2, \"\\u0441\\u0440\\u0430\\u0432\\u043d\\u0435\\u043d\\u0438\\u044e\": 35, \"\\u0442\\u0435\\u043a\\u0443\\u0449\\u0438\\u043c\": 2, \"\\u043f\\u0440\\u043e\\u0433\\u043d\\u043e\\u0437\\u043e\\u043c\": 40, \"\\u043e\\u0441\\u043d\\u043e\\u0432\\u043d\\u044b\\u0435\": 18, \"\\u0441\\u0432\\u044f\\u0437\\u0430\\u043d\\u044b\": 52, \"\\u044d\\u0444\\u0444\\u0435\\u043a\\u0442\\u043e\\u043c\": 8, \"\\u0432\\u043d\\u0435\\u0448\\u043d\\u0438\\u043c\\u0438\": 3, \"\\u043a\\u0430\\u0441\\u0430\\u0435\\u0442\\u0441\\u044f\": 6, \"\\u0443\\u0434\\u0435\\u043b\\u044f\\u0442\\u044c\": 2, \"\\u043e\\u0441\\u043e\\u0431\\u043e\\u0435\": 2, \"\\u0432\\u043d\\u0438\\u043c\\u0430\\u043d\\u0438\\u0435\": 14, \"\\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0445\": 7, \"\\u0441\\u0435\\u0439\\u0447\\u0430\\u0441\": 1, \"\\u0441\\u043b\\u043e\\u0436\\u043d\\u043e\": 5, \"\\u043e\\u0446\\u0435\\u043d\\u0438\\u0442\\u044c\": 7, \"\\u043f\\u043e\\u043b\\u043d\\u043e\\u0439\": 4, \"\\u043c\\u0435\\u0440\\u0435\": 67, \"\\u0447\\u0430\\u0441\\u0442\\u0438\": 25, \"\\u0443\\u0441\\u043a\\u043e\\u0440\\u0435\\u043d\\u043d\\u044b\\u0439\": 6, \"\\u0434\\u043e\\u0445\\u043e\\u0434\\u043d\\u043e\\u0441\\u0442\\u0435\\u0439\": 17, \"\\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u044b\\u0445\": 15, \"\\u0440\\u044b\\u043d\\u043a\\u0430\\u0445\": 94, \"\\u0433\\u0435\\u043e\\u043f\\u043e\\u043b\\u0438\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435\": 12, \"\\u0444\\u0430\\u043a\\u0442\\u043e\\u0440\\u044b\": 45, \"\\u043c\\u043e\\u0433\\u0443\\u0442\": 71, \"\\u043f\\u0440\\u0438\\u0432\\u043e\\u0434\\u0438\\u0442\\u044c\": 4, \"\\u0432\\u0441\\u043f\\u043b\\u0435\\u0441\\u043a\\u0430\\u043c\": 3, \"\\u0432\\u043e\\u043b\\u0430\\u0442\\u0438\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u0438\": 37, \"\\u043e\\u043a\\u0430\\u0437\\u044b\\u0432\\u0430\\u0442\\u044c\": 59, \"\\u043a\\u0443\\u0440\\u0441\\u043e\\u0432\\u044b\\u0435\": 19, \"\\u043e\\u0446\\u0435\\u043d\\u043a\\u0430\": 17, \"\\u0431\\u0430\\u043d\\u043a\\u043e\\u043c\": 79, \"\\u0441\\u0432\\u044f\\u0437\\u0430\\u043d\\u043d\\u044b\\u0445\": 17, \"\\u0432\\u043e\\u043b\\u0430\\u0442\\u0438\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u044c\\u044e\": 12, \"\\u043d\\u0435\\u0444\\u0442\\u044f\\u043d\\u044b\\u0445\": 14, \"\\u0434\\u0438\\u043d\\u0430\\u043c\\u0438\\u043a\\u043e\\u0439\": 30, \"\\u0437\\u0430\\u0440\\u0430\\u0431\\u043e\\u0442\\u043d\\u044b\\u0445\": 39, \"\\u043f\\u043b\\u0430\\u0442\": 39, \"\\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u044b\\u043c\\u0438\": 13, \"\\u0438\\u0437\\u043c\\u0435\\u043d\\u0435\\u043d\\u0438\\u044f\\u043c\\u0438\": 14, \"\\u043f\\u043e\\u0442\\u0440\\u0435\\u0431\\u0438\\u0442\\u0435\\u043b\\u044c\\u0441\\u043a\\u043e\\u043c\": 19, \"\\u043f\\u043e\\u0432\\u0435\\u0434\\u0435\\u043d\\u0438\\u0438\": 23, \"\\u0441\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\": 64, \"\\u0438\\u0437\\u043c\\u0435\\u043d\\u0438\\u043b\\u0430\\u0441\\u044c\": 16, \"\\u044d\\u0442\\u0438\": 23, \"\\u0443\\u043c\\u0435\\u0440\\u0435\\u043d\\u043d\\u044b\\u043c\\u0438\": 22, \"\\u043f\\u043e\\u0432\\u044b\\u0441\\u0438\\u0442\\u044c\": 23, \"\\u0430\\u0432\\u0433\\u0443\\u0441\\u0442\\u0430\": 6, \"350\": 1, \"12\": 26, \"\\u0434\\u0430\\u043d\\u043d\\u043e\\u0435\": 4, \"\\u0446\\u0435\\u043b\\u044f\\u0445\": 3, \"\\u043e\\u0433\\u0440\\u0430\\u043d\\u0438\\u0447\\u0435\\u043d\\u0438\\u044f\": 26, \"\\u0438\\u043d\\u0444\\u043b\\u044f\\u0446\\u0438\\u043e\\u043d\\u043d\\u043e\\u0435\": 38, \"\\u0434\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u0435\": 60, \"\\u043f\\u0440\\u043e\\u0434\\u043e\\u043b\\u0436\\u0430\\u0435\\u0442\": 43, \"\\u0443\\u0441\\u0438\\u043b\\u0438\\u0432\\u0430\\u0442\\u044c\\u0441\\u044f\": 4, \"\\u043f\\u043e\\u043a\\u0430\\u0437\\u0430\\u0442\\u0435\\u043b\\u044c\": 21, \"\\u0442\\u0435\\u043a\\u0443\\u0449\\u0438\\u0435\": 32, \"\\u043f\\u0440\\u043e\\u0434\\u043e\\u043b\\u0436\\u0430\\u044e\\u0442\": 40, \"\\u0443\\u0441\\u043a\\u043e\\u0440\\u044f\\u0442\\u044c\\u0441\\u044f\": 1, \"\\u0441\\u0440\\u0435\\u0434\\u043d\\u0435\\u043c\": 11, \"\\u0442\\u0440\\u0438\": 2, \"\\u043c\\u0435\\u0441\\u044f\\u0446\\u0430\": 5, \"\\u043f\\u043e\\u043f\\u0440\\u0430\\u0432\\u043a\\u043e\\u0439\": 18, \"\\u0441\\u0435\\u0437\\u043e\\u043d\\u043d\\u043e\\u0441\\u0442\\u044c\": 14, \"\\u043f\\u0435\\u0440\\u0435\\u0441\\u0447\\u0435\\u0442\\u0435\": 20, \"\\u0442\\u0430\\u043a\\u043e\\u0439\": 2, \"\\u0436\\u0435\": 41, \"\\u0443\\u0432\\u0435\\u043b\\u0438\\u0447\\u0435\\u043d\\u0438\\u0435\": 50, \"\\u0432\\u043d\\u0443\\u0442\\u0440\\u0435\\u043d\\u043d\\u0435\\u0433\\u043e\": 74, \"\\u043f\\u0440\\u0435\\u0432\\u044b\\u0448\\u0430\\u044e\\u0449\\u0435\\u0435\": 1, \"\\u0432\\u043e\\u0437\\u043c\\u043e\\u0436\\u043d\\u043e\\u0441\\u0442\\u0438\": 32, \"\\u0440\\u0430\\u0441\\u0448\\u0438\\u0440\\u0435\\u043d\\u0438\\u044f\": 59, \"\\u0443\\u0441\\u0438\\u043b\\u0438\\u0432\\u0430\\u0435\\u0442\": 6, \"\\u0443\\u0441\\u0442\\u043e\\u0439\\u0447\\u0438\\u0432\\u043e\\u0435\": 18, \"\\u0447\\u0435\\u0440\\u0435\\u0437\": 21, \"\\u043f\\u043e\\u0432\\u044b\\u0448\\u0435\\u043d\\u043d\\u044b\\u0439\": 4, \"\\u0438\\u043c\\u043f\\u043e\\u0440\\u0442\": 20, \"\\u0440\\u0435\\u0437\\u0443\\u043b\\u044c\\u0442\\u0430\\u0442\\u0435\": 33, \"\\u0443\\u0441\\u0438\\u043b\\u0438\\u0432\\u0430\\u0435\\u0442\\u0441\\u044f\": 9, \"\\u043f\\u0435\\u0440\\u0435\\u043d\\u043e\\u0441\\u0430\": 6, \"\\u043e\\u0441\\u043b\\u0430\\u0431\\u043b\\u0435\\u043d\\u0438\\u044f\": 44, \"\\u0440\\u0430\\u0441\\u0442\\u0443\\u0442\": 2, \"\\u0434\\u043e\\u0441\\u0442\\u0438\\u0433\\u043d\\u0443\\u0442\\u044b\\u0445\": 1, \"\\u0443\\u0440\\u043e\\u0432\\u043d\\u044f\\u0445\": 11, \"\\u043e\\u0437\\u043d\\u0430\\u0447\\u0430\\u0435\\u0442\": 6, \"\\u0437\\u043d\\u0430\\u0447\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u044b\\u0439\": 7, \"\\u043e\\u0442\\u043a\\u043b\\u043e\\u043d\\u0435\\u043d\\u0438\\u044f\": 39, \"\\u043d\\u0430\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u043e\": 9, \"\\u043e\\u0431\\u0435\\u0441\\u043f\\u0435\\u0447\\u0435\\u043d\\u0438\\u0435\": 4, \"\\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0435\": 14, \"\\u043d\\u0435\\u043e\\u0431\\u0445\\u043e\\u0434\\u0438\\u043c\\u044b\": 3, \"\\u0432\\u043e\\u0437\\u0432\\u0440\\u0430\\u0449\\u0435\\u043d\\u0438\\u044f\": 34, \"\\u0441\\u0442\\u0430\\u0431\\u0438\\u043b\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438\": 16, \"18\": 7, \"2016\": 68, \"\\u043d\\u0435\\u043a\\u043e\\u0442\\u043e\\u0440\\u0443\\u044e\": 6, \"\\u0441\\u0442\\u0430\\u0431\\u0438\\u043b\\u0438\\u0437\\u0430\\u0446\\u0438\\u044e\": 4, \"\\u0442\\u043e\\u0432\\u0430\\u0440\\u043d\\u044b\\u0445\": 34, \"\\u0432\\u044b\\u0441\\u043e\\u043a\\u0438\\u043c\\u0438\": 23, \"\\u043a\\u043e\\u043d\\u044a\\u044e\\u043d\\u043a\\u0442\\u0443\\u0440\\u043e\\u0439\": 3, \"\\u043d\\u0435\\u0444\\u0442\\u044f\\u043d\\u043e\\u0433\\u043e\": 4, \"\\u0440\\u044b\\u043d\\u043a\\u0430\": 83, \"\\u0432\\u044b\\u0441\\u043e\\u043a\\u043e\\u043c\": 20, \"\\u043d\\u0435\\u043e\\u043f\\u0440\\u0435\\u0434\\u0435\\u043b\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u044c\\u044e\": 12, \"\\u043f\\u0430\\u0440\\u0430\\u043c\\u0435\\u0442\\u0440\\u043e\\u0432\": 15, \"\\u0431\\u044e\\u0434\\u0436\\u0435\\u0442\\u0430\": 24, \"\\u043f\\u0440\\u043e\\u0432\\u043e\\u0434\\u0438\\u0442\\u044c\": 3, \"\\u0443\\u043c\\u0435\\u0440\\u0435\\u043d\\u043d\\u043e\": 46, \"\\u0436\\u0435\\u0441\\u0442\\u043a\\u0443\\u044e\": 2, \"\\u043a\\u0440\\u0435\\u0434\\u0438\\u0442\\u043d\\u0443\\u044e\": 7, \"\\u043f\\u043e\\u043b\\u0438\\u0442\\u0438\\u043a\\u0443\": 3, \"\\u0442\\u0435\\u0447\\u0435\\u043d\\u0438\\u0435\": 8, \"\\u043f\\u0440\\u043e\\u0434\\u043e\\u043b\\u0436\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e\": 5, \"\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u0438\": 11, \"\\u043f\\u0440\\u0435\\u0434\\u043f\\u043e\\u043b\\u0430\\u0433\\u0430\\u043b\\u043e\\u0441\\u044c\": 10, \"\\u043f\\u0440\\u0438\\u043d\\u044f\\u0442\\u043e\\u0433\\u043e\": 19, \"\\u0441\\u043e\\u0441\\u0442\\u0430\\u0432\\u0438\\u0442\": 68, \"\\u043c\\u0435\\u043d\\u0435\\u0435\": 32, \"\\u0434\\u043e\\u0441\\u0442\\u0438\\u0433\\u043d\\u0435\\u0442\": 28, \"\\u0434\\u0435\\u043a\\u0430\\u0431\\u0440\\u044c\\u0441\\u043a\\u043e\\u043c\": 1, \"\\u043f\\u0440\\u043e\\u0433\\u043d\\u043e\\u0437\\u0435\": 7, \"\\u043d\\u0435\\u0444\\u0442\\u044f\\u043d\\u043e\\u043c\": 2, \"\\u0438\\u0437\\u0431\\u044b\\u0442\\u043e\\u043a\": 2, \"\\u0444\\u043e\\u043d\\u0435\": 81, \"\\u043a\\u0438\\u0442\\u0430\\u044f\": 2, \"\\u043f\\u043e\\u0441\\u0442\\u0430\\u0432\\u043e\\u043a\": 2, \"\\u043d\\u0435\\u0444\\u0442\\u0438\": 12, \"\\u0438\\u0440\\u0430\\u043d\\u0430\": 1, \"\\u0443\\u0441\\u0438\\u043b\\u0435\\u043d\\u0438\\u044f\": 21, \"\\u043a\\u043e\\u043d\\u043a\\u0443\\u0440\\u0435\\u043d\\u0446\\u0438\\u0438\": 1, \"\\u0434\\u043e\\u043b\\u0438\": 2, \"\\u043f\\u043e\\u044d\\u0442\\u043e\\u043c\\u0443\": 2, \"\\u043d\\u0435\\u043a\\u043e\\u0442\\u043e\\u0440\\u043e\\u0435\": 20, \"\\u0432\\u043e\\u0441\\u0441\\u0442\\u0430\\u043d\\u043e\\u0432\\u043b\\u0435\\u043d\\u0438\\u0435\": 46, \"\\u043d\\u0435\\u0434\\u0435\\u043b\\u0438\": 2, \"\\u043e\\u043a\\u0430\\u0437\\u0430\\u0442\\u044c\\u0441\\u044f\": 13, \"\\u043d\\u0435\\u0443\\u0441\\u0442\\u043e\\u0439\\u0447\\u0438\\u0432\\u044b\\u043c\": 9, \"\\u0443\\u0447\\u0438\\u0442\\u044b\\u0432\\u0430\\u044f\": 30, \"\\u0437\\u0430\\u043b\\u043e\\u0436\\u0438\\u043b\": 1, \"\\u043e\\u0431\\u043d\\u043e\\u0432\\u043b\\u0435\\u043d\\u043d\\u044b\\u0439\": 1, \"\\u0431\\u0430\\u0437\\u043e\\u0432\\u044b\\u0439\": 1, \"\\u0441\\u0446\\u0435\\u043d\\u0430\\u0440\\u0438\\u0439\": 1, \"\\u0441\\u0440\\u0435\\u0434\\u043d\\u044e\\u044e\": 2, \"\\u0446\\u0435\\u043d\\u0443\": 1, \"30\": 5, \"\\u0434\\u043e\\u043b\\u043b\\u0430\\u0440\\u043e\\u0432\": 10, \"\\u0441\\u0448\\u0430\": 18, \"\\u0431\\u0430\\u0440\\u0440\\u0435\\u043b\\u044c\": 12, \"\\u043f\\u043e\\u0441\\u0442\\u0435\\u043f\\u0435\\u043d\\u043d\\u043e\\u0435\": 16, \"40\": 6, \"\\u0443\\u043a\\u0440\\u0435\\u043f\\u043b\\u0435\\u043d\\u0438\\u0435\": 11, \"\\u043d\\u0430\\u043a\\u043e\\u043f\\u043b\\u0435\\u043d\\u043d\\u043e\\u0435\": 1, \"\\u043f\\u0430\\u0434\\u0435\\u043d\\u0438\\u044f\": 4, \"2015\": 42, \"\\u0432\\u0441\\u0435\": 22, \"\\u0435\\u0449\\u0435\": 14, \"\\u043f\\u0440\\u043e\\u0438\\u043d\\u0444\\u043b\\u044f\\u0446\\u0438\\u043e\\u043d\\u043d\\u043e\\u0435\": 11, \"\\u0441\\u043e\\u0445\\u0440\\u0430\\u043d\\u0435\\u043d\\u0438\\u044e\": 16, \"\\u0432\\u044b\\u0441\\u043e\\u043a\\u0438\\u0445\": 18, \"\\u0432\\u043c\\u0435\\u0441\\u0442\\u0435\": 66, \"\\u0442\\u0435\\u043c\": 71, \"\\u0437\\u0430\\u043c\\u0435\\u0434\\u043b\\u044f\\u0442\\u044c\\u0441\\u044f\": 5, \"\\u0441\\u043d\\u0438\\u0437\\u0438\\u043b\\u0441\\u044f\": 18, \"9\": 40, \"\\u044f\\u043d\\u0432\\u0430\\u0440\\u0435\": 41, \"\\u0441\\u043e\\u0441\\u0442\\u043e\\u044f\\u043d\\u0438\\u044e\": 13, \"\\u0432\\u043f\\u0435\\u0440\\u0435\\u0434\": 3, \"\\u043e\\u043f\\u0443\\u0431\\u043b\\u0438\\u043a\\u043e\\u0432\\u0430\\u043d\\u043d\\u044b\\u0439\": 1, \"\\u043f\\u0440\\u0435\\u0441\\u0441\": 3, \"\\u0440\\u0435\\u043b\\u0438\\u0437\\u0435\": 2, \"\\u043e\\u043a\\u043e\\u043b\\u043e\": 24, \"\\u043f\\u043e\\u043b\\u0438\\u0442\\u0438\\u043a\\u043e\\u0439\": 1, \"\\u0432\\u0430\\u0436\\u043d\\u0443\\u044e\": 1, \"\\u0440\\u043e\\u043b\\u044c\": 3, \"\\u0438\\u0433\\u0440\\u0430\\u044e\\u0442\": 1, \"\\u043f\\u0440\\u0430\\u0432\\u0438\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u0430\": 18, \"\\u0438\\u043d\\u0434\\u0435\\u043a\\u0441\\u0430\\u0446\\u0438\\u0438\": 21, \"\\u0437\\u0430\\u0440\\u043f\\u043b\\u0430\\u0442\": 11, \"\\u043f\\u0435\\u043d\\u0441\\u0438\\u0439\": 7, \"\\u0432\\u043e\": 125, \"ii\": 26, \"\\u043a\\u0432\\u0430\\u0440\\u0442\\u0430\\u043b\\u044c\\u043d\\u0430\\u044f\": 1, \"\\u0441\\u043d\\u0438\\u0436\\u0430\\u0442\\u044c\\u0441\\u044f\": 37, \"\\u0441\\u0435\\u0440\\u0435\\u0434\\u0438\\u043d\\u0435\": 6, \"\\u0432\\u0440\\u0435\\u043c\\u0435\\u043d\\u043d\\u043e\": 10, \"\\u0443\\u0441\\u043a\\u043e\\u0440\\u0438\\u0442\\u044c\\u0441\\u044f\": 1, \"\\u044d\\u0444\\u0444\\u0435\\u043a\\u0442\\u0430\": 14, \"\\u0431\\u0430\\u0437\\u044b\": 25, \"\\u043e\\u0442\\u0441\\u0443\\u0442\\u0441\\u0442\\u0432\\u0438\\u0438\": 3, \"\\u043d\\u043e\\u0432\\u044b\\u0445\": 13, \"\\u0448\\u043e\\u043a\\u043e\\u0432\": 5, \"\\u0432\\u043e\\u0437\\u043e\\u0431\\u043d\\u043e\\u0432\\u0438\\u0442\\u0441\\u044f\": 3, \"\\u0431\\u0443\\u0434\\u0443\\u0442\": 65, \"\\u0441\\u043b\\u0430\\u0431\\u044b\\u0439\": 14, \"\\u0436\\u0435\\u0441\\u0442\\u043a\\u043e\\u0439\": 21, \"\\u0443\\u0447\\u0438\\u0442\\u044b\\u0432\\u0430\\u043b\": 1, \"\\u0441\\u0432\\u0438\\u0434\\u0435\\u0442\\u0435\\u043b\\u044c\\u0441\\u0442\\u0432\\u0443\\u0435\\u0442\": 9, \"\\u043c\\u0435\\u043d\\u044c\\u0448\\u0435\\u043c\": 3, \"\\u0441\\u043f\\u0430\\u0434\\u0435\": 1, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u043a\\u0435\": 77, \"\\u043e\\u0446\\u0435\\u043d\\u0438\\u0432\\u0430\\u043b\\u043e\\u0441\\u044c\": 4, \"\\u0442\\u0430\\u043a\\u043e\\u043c\": 1, \"\\u043f\\u043b\\u0430\\u0432\\u0430\\u044e\\u0449\\u0438\\u0439\": 3, \"\\u043a\\u0443\\u0440\\u0441\": 3, \"\\u043a\\u043e\\u043c\\u043f\\u0435\\u043d\\u0441\\u0438\\u0440\\u0443\\u0435\\u0442\": 4, \"\\u043d\\u0435\\u0433\\u0430\\u0442\\u0438\\u0432\\u043d\\u043e\\u0435\": 18, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u043a\\u0443\": 12, \"\\u043f\\u0440\\u0438\\u0432\\u0435\\u043b\\u043e\": 6, \"\\u043a\\u043e\\u043d\\u043a\\u0443\\u0440\\u0435\\u043d\\u0442\\u043e\\u0441\\u043f\\u043e\\u0441\\u043e\\u0431\\u043d\\u043e\\u0441\\u0442\\u0438\": 2, \"\\u0440\\u043e\\u0441\\u0441\\u0438\\u0439\\u0441\\u043a\\u0438\\u0445\": 12, \"\\u0441\\u043f\\u043e\\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u043e\\u0432\\u0430\\u043b\\u043e\": 14, \"\\u044d\\u043a\\u043e\\u043d\\u043e\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u043c\\u0443\": 4, \"\\u043e\\u0442\\u0440\\u0430\\u0441\\u043b\\u044f\\u0445\": 21, \"\\u0441\\u0440\\u0435\\u0434\\u0438\": 1, \"\\u0441\\u0435\\u043b\\u044c\\u0441\\u043a\\u043e\\u0435\": 3, \"\\u0445\\u043e\\u0437\\u044f\\u0439\\u0441\\u0442\\u0432\\u043e\": 3, \"\\u043f\\u0438\\u0449\\u0435\\u0432\\u0430\\u044f\": 1, \"\\u0445\\u0438\\u043c\\u0438\\u0447\\u0435\\u0441\\u043a\\u0430\\u044f\": 1, \"\\u0434\\u043e\\u0431\\u044b\\u0432\\u0430\\u044e\\u0449\\u0430\\u044f\": 1, \"\\u043f\\u0440\\u043e\\u043c\\u044b\\u0448\\u043b\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u044c\": 2, \"\\u043f\\u043e\\u043a\\u0430\\u0437\\u0430\\u0442\\u0435\\u043b\\u0438\": 21, \"\\u0442\\u0440\\u0443\\u0434\\u0430\": 91, \"\\u0437\\u0430\\u0433\\u0440\\u0443\\u0437\\u043a\\u0438\": 5, \"\\u043f\\u0440\\u043e\\u0438\\u0437\\u0432\\u043e\\u0434\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u044b\\u0445\": 31, \"\\u043c\\u043e\\u0449\\u043d\\u043e\\u0441\\u0442\\u0435\\u0439\": 16, \"\\u043f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0435\\u0435\": 5, \"\\u043e\\u0441\\u0442\\u0430\\u0432\\u0430\\u043b\\u0438\\u0441\\u044c\": 14, \"\\u0441\\u0442\\u0430\\u0431\\u0438\\u043b\\u044c\\u043d\\u044b\\u043c\\u0438\": 3, \"\\u043d\\u0438\\u0437\\u043a\\u043e\\u043c\\u0443\": 1, 